{
  "book1": [
    { "id": "B1",
      "images":[
        {
            "uri": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/24248.jpg?v=1&w=200&h=292"
        }
      ],
      "nameBook":"Digital Marketing","price":"120.000 VND","nxb":"Claudio Torres","detail":"Tất cả các thủ thuật digital marketing được quảng cáo rộng rãi trong nhiều cuốn sách như SEO, SEM, Inbound marketing, marketing di dộng, quảng cáo Facebook, quảng cáo Google,…rất quan trọng và hiệu quả nhưng chúng chỉ là hoạt động triển khai. Chúng chỉ hỗ trợ bạn trên đường đi, còn nếu bạn không biết mình đang đi đâu thì con đường nào cũng như nhau cả. Vậy nên bản hướng dẫn thực hành digital marketing chính là bản chiến lược mà bạn cần có được trước khi bắt tay vào hành động, nó phải được dựa trên mục tiêu kinh doanh và marketing của doanh nghiệp."
    },
    { "id":"B2",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/24372.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"Càng độc lập càng cao quý","price":"150.000 VND","nxb":"Vãn Tình","detail":"Này cô gái, bất luận cuộc đời mang đến cho ta bao nhiêu chông gai thử thách, xin đừng tự coi nhẹ chính mình, đừng buông bỏ bản thân và phụ thuộc vào người khác. Hãy luôn giữ vững niềm tin rằng, số phận của ta nằm trong chính ta, không nằm trong tay ông Trời."
    },
    { "id":"B3",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/24743.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"Bạn là ai trong mắt người khác","price":"200.000 VND","nxb":"Seth Price, Barry Feldman","detail":"Để thành công trong thời đại bùng nổ thông tin, hiện nay, bạn cần phải trở thành một cái tên nổi bật trong lĩnh vực của mình. Dù bạn là doanh nhân, học sinh, nghệ sĩ, giáo viên dạy yoga, nhà thiết kế hay đầu bếp, bạn là một “ thương hiệu” có danh tiếng riêng cần được công nhận. Bạn không thể để người khác kiểm soát thương hiệu của chính mình."
    },
    { "id":"B4",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/24949.jpg?v=2&w=200&h=292"}
      ],
      "nameBook":"Hỏi đáp về chủng Virus Corona mới 2019","price":"120.000 VND","nxb":"NXB Thông Tin Và Truyền Thông","detail":""
    },
    { "id":"B5",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/24692.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"Cách tạo ra những sản phẩm trường tổn","price":"170.000 VND","nxb":"Ryan Holiday","detail":"Từ những kinh nghiệm được đúc rút sau khi làm việc với các doanh nghiệp và nhà sáng tạo như Google, American Apparel, tác giả John Grisham, cũng như các cuộc phỏng vấn với những người bán hàng tuyệt vời trong thời đại chúng ta, Ryan Holiday đã khám phá ra bí ẩn của những sản phẩm trường tồn."
    },
    { "id":"B6",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26674.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"Tôi là trùm sau màn","price":"100.000 VND","nxb":"Nhất Đao Trảm Trảm Trảm","detail":"Lục Vô vừa mới được kế thừa di sản ở âm phủ của lão tổ nhưng hắn rất đau đầu. Bởi vì ngoài cái danh hão phủ quân thì lão tổ chẳng để lại cái gì cho hắn, thậm chí những cấp dưới cũ cũng đã phản bội hết và chia cắt tất cả lãnh địa lẽ ra là của hắn."
    },
    { "id":"B7",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/25036.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"Từ ấy trong tôi có một người","price":"150.000 VND","nxb":"Thời Cửu","detail":""
    },
    { "id":"B8",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26703.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"The 30-Day Money Cleanse: Ky nang quan ly tai chinh ca nhan trong 30 ngay","price":"180.000 VND",
      "nxb":"Ashley Feinstein Gertsley","detail":""
    },
    { "id":"B9",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26125.jpg?v=1&w=200&h=292"}
      ],
      "nameBook":"Phép màu để trở thành chính mình","price":"120.000 VND","nxb":"Nhan Húc Quân","detail":""
    }
  ],
  "book2": [
    { "id": "B1",
      "images":[
        {
            "uri": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26662.jpg?v=1&w=340&h=497"
        }
      ],
      "nameBook":"Thiên hậu tiểu thanh mai","price":"180.000 VND","nxb":"Gà ăn trứng gà","detail":"Hạ Kỳ là cậu bé sinh ra trong một gia đình trâm anh thế phiệt, quyền thế nhất nhì ở thành phố S. Gia đình cậu sở hữu tập đoàn Hạ Thị nổi tiếng. Là một tiểu thiếu gia sống trong một gia đình đều là những người xuất chúng nên cậu cũng sở hữu thần thái và suy nghĩ hơn người. Bạn thân cậu - Miêu Kỳ Phong cũng là tiểu thiếu gia của một gia tộc nổi tiếng không kém – gia tộc họ Miêu, chủ nhân của tập đoàn Miêu Thị. "
    },
    { "id":"B2",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/27399.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Xuyên nhanh: Dân chơi số 1","price":"100.000 VND","nxb":"BB Bang Bang","detail":"Bạch Thần đi đời nhà ma khi chơi game, bị bắt vào một không gian trò chơi để chơi tiếp."
    },
    { "id":"B3",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26646.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Thất Duyên Kiếp - Tập 1","price":"160.000 VND","nxb":"Triết Nhĩ Thính Âm","detail":"Nhiệm vụ đầu tiên của Đàm Vô Hoan (tên của viên sỏi) là hạ phàm, giúp một người trần (thật ra là Thái tử tiên giới lịch kiếp) tên Quý Lăng Tiêu vượt qua Sinh kiếp. Những tưởng đây là một câu chuyện buồn bởi Quý Lăng Tiêu đã mất hết hy vọng sống, một lòng muốn chết, nhưng bi kịch lại rẽ ngang thành… hài kịch khi hắn gặp Đàm Vô Hoan!"
    },
    { "id":"B4",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26181.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Yêu tinh quán - Tập 1","price":"180.000 VND","nxb":"Niệm Niệm","detail":"Cha mẹ đột nhiên mất tích, Vân Đóa Nhi phải dọn khỏi ngôi nhà hiện tại và chuyển đến một nơi xa xôi hẻo lánh ở ngoại thành theo lời nhắn của cha mẹ. Kế đó, Vân Đóa Nhi liên tiếp gặp phải những chuyện ly kỳ như mèo thần tài và chó có thể biến thành người, biết nói chuyện. Ở đây hẳn phải cất giấu bí mật nào chăng?"
    },
    { "id":"B5",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26154.jpg?v=3&w=340&h=497"}
      ],
      "nameBook":"Cô vợ siêu sao","price":"130.000 VND","nxb":"Hứa Lục Lục","detail":"Sau bao năm phấn đấu giành được cúp ảnh hậu, Tô Miên lại bị tai nạn xe trên đường đi nhận giải, cô xuyên vào một kịch bản tên “Sương mù”, thành một nữ phụ siêu cấp cũng tên Tô Miên yêu thầm anh trai kế nên mới tiến vào giới giải trí, sau đó bị hãm hại trở thành đá lót đường, có kết cục vô cùng thảm bại."
    }
  ],
  "book3": [
    { "id": "B1",
      "images":[
        {
            "uri": "https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/26296.jpg?v=1&w=340&h=497"
        }
      ],
      "nameBook":"52 thí nghiệm Steam siêu thú vị kích thích trí sáng tạo","price":"100.000 VND","nxb":"Liz Lee Heinecke","detail":"Cuốn sách gồm 52 thí nghiệm về Khoa học, Công nghệ, Kỹ thuật, Nghệ thuật và Toán học (Steam). Trẻ sẽ được học cách chế tạo nguồn điện đơn giản, tự làm rô-bốt đồ chơi, hay tự chế tạo giấy và màu vẽ. Cuốn sách “52 Thí nghiệm STEAM siêu thú vị kích thích trí sáng tạo” sẽ phát huy tối đa khả năng sáng tạo của các nhà sáng chế nhí."
    },
    { "id":"B2",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/25025.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Thỏ Peter và các bạn","price":"80.000 VND","nxb":"Beatrix Potter","detail":"- Nổi tiếng là hay, chỉ cần đọc riêng bản tiếng Anh hay riêng bản tiếng Việt cũng thấy thú vị, có thể đọc đi đọc lại mấy lần mà không thấy nhàm chán."
    },
    { "id":"B3",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/25024.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Thủ thỉ thù thì cái gì nguy hiểm","price":"150.000 VND","nxb":"Phạm Anh Tuấn","detail":"Các bậc phụ huynh và các em nhỏ thân mến, tuổi nhỏ là tuổi vui chơi, khám phá mọi ngóc ngách của cuộc sống, từ trong nhà ra ngoài ngõ. Trong môi trường đó, nhiều đồ vật, nơi chốn tưỏng như an toàn lại bỗng dưng trở thành mối nguy hiểm gây ra tai nạn, thương tích cho trẻ. Để sống vui, sống khỏe, sống an toàn, hãy cùng nhau đọc “Thủ thỉ thù thì” - một tập sách gồm 78 bài thơ ngắn về các tình huống nguy hiểm mà trẻ cần tránh đi. Nào chúng ta cùng bắt đầu nhé!"
    },
    { "id":"B4",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/24565.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Ông Gió bà Mưa","price":"130.000 VND","nxb":"Paul De Musset","detail":""
    },
    { "id":"B5",
      "images":[
        {"uri":"https://307a0e78.vws.vegacdn.vn/view/v2/image/img.book/0/0/0/22779.jpg?v=1&w=340&h=497"}
      ],
      "nameBook":"Em muốn làm con ngoan","price":"180.000 VND","nxb":"Hoàng Bội Giai","detail":"Kim Linh là học sinh lớp Sáu của trường tiểu học Tân Hoa. Tuy học lực trung bình nhưng em rất thông minh, nhạy cảm, thẳng thắn và rất biết giúp đỡ, chia sẻ người khác. Kim Linh bỏ rất nhiều công sức và nỗ lực để trở thành “một đứa con ngoan” cho bố mẹ hài lòng. Nhưng để giữ được sự trong sáng, thuần khiết của một đứa trẻ, Kim Linh nhiều khi cũng có nhiều phản ứng, đấu tranh với người lớn.Sau bao năm phấn đấu giành được cúp ảnh hậu, Tô Miên lại bị tai nạn xe trên đường đi nhận giải, cô xuyên vào một kịch bản tên “Sương mù”, thành một nữ phụ siêu cấp cũng tên Tô Miên yêu thầm anh trai kế nên mới tiến vào giới giải trí, sau đó bị hãm hại trở thành đá lót đường, có kết cục vô cùng thảm bại."
    }
  ]
}
